"NoSetting"              = "---";
"PerPage_Title" = "Einstellungen pro Seite";
"PerPage_PerPageSetting" = "Einstellungen pro Seite";
"PerPage_ListName" = "Listenname";
"ListEdit1M_Title" = "Einstellungen pro Seite";
"ListEdit1M_ListName" = "Listenname";
"ListEdit1M_Body1" = "Text 1-";
"ListEdit1M_BodyEnd" = "Text  -Ende";
"ListEdit1M_BodyText" = "Text";
"ListEdit1M_List01" = "Liste 01";
"ListEdit1M_ListNN" = "Liste";
"Punch1M_Title"          = "Punch Settings";
"Staple1M_Title"         = "Staple Settings";
"Index1M_Title"          = "Tab Paper Settings";
"TextOnTab1M_Title"      = "Tab Text Details";
"PerPageMain1MOnOK" = "Einige Seiten können nicht für [Einstellungen pro Seite] genutzt werden.  Möchten Sie den Druckvorgang wirklich fortsetzen?";
"ListEditAlert" = "Möchten Sie die folgende Liste übernehmen?";
"HINT_001"               = "Hint 001";
"HINT_002"               = "Hint 002";
"HINT_003"               = "Hint 003";
"HINT_004"               = "Hint 004";
"HINT_005"               = "Hint 005";
"HINT_006"               = "Hint 006";
"HINT_007"               = "Hint 007";
"HINT_008"               = "Hint 008";
"HINT_009"               = "Hint 009";
"HINT_010"               = "Hint 010";
